Repository: clearflameBY/likeSpotifyApp
Catalog: LikeSpotifyApp/App/Localizable.xcstrings
Source language: en
Languages: be, ru

source: Subscribers
be: Падпісчыкі
ru: Подписчики

# В избранное
source: Add to favorites
be: У абранае
ru: В избранное

# Включить перемешивание
source: Turn on shuffle
be: Уключыць перамешванне
ru: Включить перемешивание

# Войти
source: Login
be: Увайсці
ru: Войти

# Вход
source: Entrance
be: Уваход

# Выйти
source: Go out
be: Выйсці

# Главная
source: Home
be: Галоўная
ru: Главная

# Добавить в избранное
source: Add to favorites
be: Дадаць у абранае
ru: Добавить в избранное

# Загрузка плейлиста…
source: Loading playlist…
be: Загрузка плэйліста…
ru: Загрузка плейлиста

# Загрузка...
source: Loading…
be: Загрузка…
ru: Загрузка…

# Зарегистрироваться
source: Register
be: Зарэгістравацца
ru: Зарегистрироваться

# Подписки
source: Subscriptions
be: Падпіскі
ru: Подписки
